[
  "dataview",
  "calendar",
  "obsidian-icon-folder",
  "remotely-save",
  "omnisearch",
  "table-editor-obsidian",
  "obsidian-git",
  "ink",
  "templater-obsidian",
  "auto-template-trigger",
  "cmdr",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "image-captions",
  "obsidian-local-images-plus"
]